<?PHP
?>

<html lang="kn">
<head>
<link rel="stylesheet" href="index.css">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/css/bootstrap.min.css" integrity="sha384-1BmE4kWBq78iYhFldvKuhfTAU6auU8tT94WrHftjDbrCEXSU1oBoqyl2QvZ6jIW3" crossorigin="anonymous">
</head>
<body>
    <br>
    <div class=banner>
   <h3> ಸುಭಿಕ್ಷಾ ಸಾವಯವ ಕೃಷಿಕರ ಮಲ್ಟಿಸ್ಟೇಟ್ ಕೋಆಪರೇಟಿವ್ ಸೊಸೈಟಿ ಲಿಮಿಟೆಡ್.</h3>
</div>
    <div class="container" style='padding:50px'>
ಶ್ರೀಮತಿ/ಶ್ರೀ <input type="text" id='name'></input> ಕುಟುಂಬದ ಹಿರಿಯ ಸದಾಸ್ಯರಾದ ಶ್ರೀಮತಿ <input type="text" id='name'></input> ಆದ ನಾನು

<input type="text" id='name'></input> ಸಂವತ್ಸರದಲ್ಲಿ <input type="text" id='name'></input> ಮಾಸದ <input type="text" id='name'></input> ಪಕ್ಷ <input type="text" id='name'></input> ತಿಥಿಯ <input type="text" id='name'></input> ರ

ಸಮಯದಲ್ಲಿ,<br>

ಕುಲದೇವತೆಯಾದ <input type="text" id='name'></input> ದೇವರನ್ನು/ದೇವಿಯನ್ನು ಮನಸಾಸ್ಮರಿಸುತ್ತ; <br>

ಗ್ರಾಮದೇವತೆಯಾದ  <input type="text" id='name'></input>  ದೇವರನ್ನು/ದೇವಿಯನ್ನು ವಂದಿಸುತ್ತಾ; <br>

ನಂಬಿದ ಇಷ್ಟ ದೈವವಾದ <input type="text" id='name'></input> ದೇವರನ್ನು/ದೇವಿಯನ್ನು ಕಣ್ಮುಂದೆ ತಂದುಕೊಂಡು; <br>


ನಿತ್ಯ ಉದಯಿಸುವ ಸೂರ್ಯ, ನಿರಂತರ ಉರಿಯುವ ಅಗ್ನಿಗಳ ಬೆಳಕಿನಲ್ಲಿ; <br>

ಜೀವ ಕೊಟ್ಟ ತಂದೆ-ತಾಯಿಯರನ್ನು ನೆನೆದು; <br>

ಅರಿವನ್ನಿತ್ತ ಗುರುವಿಗೆ ತಲೆಬಾಗಿ; ಕುಲದ ಹಿರಿಯರ ನೆನಪು ಮಾಡಿಕೊಂಡು; <br>

ಒಡಲಲ್ಲಿ ಮಡಿಲ ಮಮತೆ ತೋರಿದ ಭೂಮಿತಾಯಿಯ ವಾತ್ಸಲ್ಯಕ್ಕೆ ಕಣ್ತುಂಬಿಕೊಂಡು; <br>

ಕುಡಿವ ಹನಿಯನ್ನೆಲ್ಲ ಅಮೃತಮಯವಾಗಿಸಿದ ಗಂಗಾ ಮಾತೆಯ ಪಾವನತೆಗೆ ಶಿರವೊಡ್ಡಿ; <br>

ಗಂಗೆ, ತುಂಗೆ, ಪುಣ್ಯಕೋಟಿ, ಕಾಮಧೇನು ಎನಿಸಿಕೊಂಡು ಬದುಕಿಡೀ ಜೀವನಕ್ಕೆ ತಾಯ್ತನವನ್ನು ಉಣಬಡಿಸಿದ ಗೋಮಾತೆಗೆ
ಪ್ರದಕ್ಷಿಣೆ ಬಂದು; <br>

ಭಾವ-ಬುದ್ಧಿಗಳನ್ನು ಅರಳಿಸಿದ ವೇದ, ಉಪನಿಷತ್ತು, ಶಾಸ್ತ್ರ ಪುರಾಣ, ವಚನ, ಕಾವ್ಯ, ಹಾಡುಗಳ ಮಾರ್ಗದರ್ಶನದ ಬಲದಿಂದ; <br>

ಜಗವನ್ನು ಕಾಣಲು ನನ್ನನ್ನು ಆರಿಸಿಕೊಂಡ ನನ್ನ ಕಂದಮ್ಮಗಳಿಗೆ ಒಲವಿನ ಧಾರೆ ಹರಿಸಿ; <br>

ಸಮಸ್ತ ಜೀವಸಂಕುಲವು ಎಂದಂದು ಬೇರ್ಪಡಿಸಲು ಆಗದಂತೆ ಪರಸ್ಪರ ಸಂಬಂಧಿತವಾಗಿದೆ ಎಂಬ ಕಾಣ್ಕೆಯೇ ನೈಜ ಸಾವಯವ ದೃಷ್ಟಿಯೆಂದು ತಿಳಿಯುತ್ತಾ; <br>

ನಾವು ಬೆಳೆದು ನೀಡುವ ದವಸ - ದನ್ಯಗಳನ್ನು ತಮ್ಮ ಆಹಾರವಾಗಿಸಿಕೊಳ್ಳುವ, ಅದರ ಮೂಲಕ ನಮ್ಮ ಬದುಕನ್ನೂ ಹಸಿರಾಗಿಸುವ, ಗ್ರಾಹಕರ ಬಾಳ ಸೌಖ್ಯಕ್ಕೆ ನಾವು ಕಾರಣವಾಗುವುದನ್ನು ಮನಸ್ಸಿನಲ್ಲಿ ಹಚ್ಚ ಹಸಿರಾಗಿಸಿಕೊಂಡು; <br>

ಉಸಿರಾದ ವಾಯು ಮತ್ತು ಬದುಕು ಅವಕಾಶವಿತ್ತ ಆಕಾಶಗಳ ಸಮಕ್ಷಮಗಳಲ್ಲಿ; <br>

ಕಣ್ಣು, ಕಿವಿ, ಮುಗು, ನಾಲಿಗೆ, ಚರ್ಮ ಎನ್ನುವ ಇಂದ್ರಿಯಗಳ ಪ್ರಜ್ಞೆಯಲ್ಲಿ; <br>

ಭಾವ ತುಂಬಿ, ಬುದ್ಧಿ ಬಲಿಸಿ, ಆತ್ಮಪೂರ್ವಕವಾಗಿ; <br>

<input type="text" id='name'></input> ಹಳ್ಳಿ/ಗ್ರಾಮ/ನಗರದ <input type="text" id='name'></input> ಸನ್ನಿಧಿಯಲ್ಲಿ; <br>

ಹತ್ತು ಸಮಸ್ತರ ಸಮಕ್ಷದಲ್ಲಿ; <br>

ನನ್ನ ಅಂತಸ್ಸಾಕ್ಷಿಯ ಮೇಲೆ ಪ್ರಮಾಣ ಮಾಡುತ್ತಾ; <br>

ನಮ್ಮ ಕೃಷಿಯು ಶುದ್ಧವೆಂದು, ನಾವು ಭೂಮಿಗೆ ಅಮೃತವನ್ನೇ ಉಣಿಸುವೆವೆಂದು; <br>
ಸಾವಯವ ವಿಧಾನದಲ್ಲಿಯೇ ಕೃಷಿ ಮಾಡುವೆವೆಂದು; <br>

ಕುಟುಂಬದ ಪರವಾಗಿ ಪ್ರತಿಜ್ಞಾಬದ್ಧಳಾಗುತಿದ್ದೇನೆ <br>
</div>
</body>
</html>

